[
    {
            "id": "001",
            "titulo": "Johany Cespedes",
            "seccion": "Entrevista",
           "clasificacion": "titular",
            "autor": "fulanito",
            "comentario": "Licenciada en Turismo, Gerente de Recursos Humanos de Mar Azul, poseedora de una  vasta experiencia de importantes empresas como Mc donalds, Melo, Bandag y NHS. Nos comparte su experiencia, técnicas y claves de relaciones humanas."
    },
    {
            "id": "002",
            "titulo": "En tu Trabajo cuidas tu alimentación?",
            "seccion": "Estilo de Vida",
            "clasificacion": "nuevo",
            "autor": "Yoryana lopez ",
            "comentario": "Nuestras horas laborables son de 8  y   Es muy común que en el trabajo estés obligado a comer mucho más deprisa o frente a la computadora, y creme este es uno de los peores hábitos ya que tus alimentos influyen en tu rendimiento."
        },
    {
            "id": "003",
            "titulo": "El difícil contexto externo",
            "seccion": "Opinión",
            "clasificacion": "nuevo",
            "autor": "Juan Jované ",
            "comentario": "La habilidad de realizar proyecciones relativas al  impacto de la situación internacional sobre la economía panameña no constituye una especial habilidad de los altos funcionarios de gobierno. Así lo muestran algunos hechos recientes, como otros de mayor data.",
            "contenido": [
                "La habilidad de realizar proyecciones relativas al  impacto de la situación internacional sobre la economía panameña no constituye una especial habilidad de los altos funcionarios de gobierno. Así lo muestran algunos hechos recientes, como otros de mayor data.",

"De acuerdo a declaraciones del Ministro de Economía y Finanzas, publicadas en La Estrella de Panamá el jueves 7 de enero del corriente, este estaría exigiéndole  al Administrador de la ACP que frente a las posibles demandas de los contratistas, esta entidad tenía la obligación de “generar las reservas necesarias para hacerle frente a dichos reclamos…, de manera que las transferencias o aportes al Estado afecten los menos posibles”. Frente a esta posición el Administrador de la ACP le contestó al Ministro de Economía y Finanzas, recordándole una sencilla ecuación contable, que este último no parecía capaz de entender. De acuerdo a esta, “cualquier reserva sale de lo que se le da al Estado”, debido a que “no existe otra fuente de ingresos”, de manera que se trata de “un solo bolsillo”.",

"Lo más interesante de la posición del encargado de la ACP es su reconocimiento implícito de que las proyecciones internacionales utilizadas en la evaluación del Proyecto de Ampliación del Canal de Panamá carecían de realidad. Esto se evidencia cuando afirmó, en sus declaraciones del 8 de enero en la Estrella de Panamá, que “las proyecciones cambiaron principalmente, por la crisis del 2008 y no por el retraso de la ampliación”.",

"Sobre esto último se debe señalar que, pese a que difícilmente se podía prever la profundidad de la llamada Gran Depresión iniciada en el 2008,  no faltó quienes le advirtiéramos a los entonces encargados de la ACP sobre el carácter exagerado de sus proyecciones basadas en las perspectivas de la economía internacional. Es así, por ejemplo, que en un trabajo que redactamos en septiembre de 2006 bajo el título “Análisis del Proyecto de Ampliación del Canal de Panamá”, no solo llamábamos la atención sobre el carácter exageradamente optimista de  las proyecciones de la ACP, sino que, además, señalábamos dos importantes dificultades de la economía norteamericana del momento. La primera se refería a “la presencia de un sobrendeudamiento de los hogares norteamericanos, para los cuales la deuda se ha incrementado en 42.0% en los últimos 5 años”. La segunda comentaba sobre “el final de la burbuja de la construcción de viviendas, en condiciones en que para los últimos meses la inversión en este tipo de activo ha decrecido en 6.3%”. Estas advertencias no solo se desestimaron, fueron, además,  objeto de un trato hostil por algunos representantes de la ACP.",

"Las declaraciones del Ministro de Economía y Finanzas según las que “no estaba previsto que se tendrían retrasos de la obra y los consecuentes reclamos del contratista”, también ameritan un comentario. Es conocido, para quien tenga el más mínimo conocimiento sobre formulación y evaluación de proyectos de inversión, que un problema que tiende a aparecer en la ejecución de las grandes inversiones se refieren a los posibles impactos negativos que se generan sobre los costos, ya sea directamente o por los retrasos. De hecho, todo proyecto de inversión debe contener un estricto análisis de sensibilidad que tome en cuenta estos fenómenos. Que quienes están encargados del manejo de la economía y las finanzas del país desconozcan esto resulta inaudito. ",

"Es importante que, hacia adelante, tanto los encargados de la ACP como del Ministerio de Economía y Finanzas (MEF) tengan en cuenta la difícil situación que parece caracterizar el contorno internacional en el que se desenvuelve nuestra economía. Para los más optimistas, como es el caso de Christine Lagarde, Directora del FMI, “el crecimiento global en el 2016 será decepcionante y desigual”, mientras que en el mediano plazo existen riesgos vinculados con la transición de China hacia una economía más vinculada con los servicios, así como con la transición de Estados Unidos hacia un régimen de tasas de interés más altas. Menos optimista es la posición de Joseph Stiglitz, Premio Nobel de Economía 2001, quien afirma que la economía global se encuentra en una fase de “Gran Malestar”, producto de la carencia de demanda efectiva global. Esta posición es cercana a la de Lawrence Summers quien plantea la posibilidad de que la economía norteamericana se pueda caracterizar por lo que él califica como el  “Estancamiento Secular”. ",

"¿Serán las autoridades del MEF capaces de tomar en serio toda esta discusión? Si tomamos en cuenta tanto sus actuaciones previas, así como su limitada capacidad de análisis, la respuesta parece ser negativa."

            ]
        },
    {
            "id": "004",
            "titulo": "Evaluación del desempeño, hablemos de resultados…",
            "seccion": "Gestión",
            "clasificacion": "nuevo",
            "autor": "JDra. Martha García Gil",
            "comentario": "La evaluación del desempeño (*evad en adelante) es una herramienta esencial para la gestión del talento. "
       },
    {
            "id": "005",
            "titulo": "Leadership Value is Defined by the Receiver",
            "seccion": "Gestión",
            "clasificacion": "nuevo",
            "autor": "Dave Ulrich",
            "comentario": "We all resonate with the clarion call for leaders to build on their strengths, be authentic, and demonstrate emotional intelligence.  We can envision these noble, resonant, and genuine leaders as icons of effective leadership.",
            "contenido": [
                "We all resonate with the clarion call for leaders to build on their strengths, be authentic, and demonstrate emotional intelligence.  We can envision these noble, resonant, and genuine leaders as icons of effective leadership.  But these virtuous leadership attributes are not the essence of leadership effectiveness.  Leaders are not effective just  because of what they know and do, but by how their leadership affects others.",  

"Building on one’s strengths is incomplete unless one’s strengths strengthen someone else.  Leaders who set a vision that no one follows are not really leading.  Authenticity without a positive impact on someone else is more narcissism than leadership.   A politician who authentically speaks his mind may be genuine, but if his ideas do not serve others, he is more self- interested than other-focused.  Effective leaders turn their emotional intelligence into helping others find their purpose and meaning.   ",

"An underlying principle of effective leadership is that value is defined by the receiver more than the giver.  This value-added principle applies in almost every relationship.  When I give my wife a gift, she defines the value of the gift.  When I was newly wed, I got her tickets to sporting events and she suggested I enjoy myself.  I have learned that the real gift is figuring out what will be meaningful to her, not me.  Likewise, effective leaders recognize the stakeholders who are impacted by their personal style and demonstrated competencies.  They then work to deliver value to these stakeholders in ways that matter to the stakeholders. ",
"The most traditional and common stakeholders for an effective leader are the leader’s followers.   Leaders inspire, motivate, and help employees become more engaged.  They give employees a sense of shared purpose and remove barriers for employees to reach their goals.  As a result of good leadership, employees perform better.",
"Additionally, leaders help their organizations have a clear purpose (strategy, mission ,vision) and discipline to execute and deliver results against this purpose.  Leaders create organizations that outlive and outperform the individuals.  Talent matters, but organization matters more.  Leaders build organizations.  ",
"But I would propose that an additional stakeholder to determine leadership value is the shareholder or investor, a debt or equity holder.  Investors care deeply about financial results to provide a positive return for their outlays.  Investors who seek increased financial returns have traditionally examined the ability of a firm to have a positive cash flow.  Investors rely on assessments like the Moody’s Index or Standard and Poor’s index to assess a firm’s credit worthiness.  Recently, investors have started to look at a firm’s intangibles, including things like strategy, brand, research and development, market position, and technological savvy.  These intangibles often explain the quality of a firm’s earnings over time and may drive up to 50% of market value.  ",
"In today’s world, investors are increasingly going beyond financial and intangible assessments to fully appreciate a firm’s market value.  Investors find that quality of leadership shapes intangible value and stabilizes financial performance.   In our research, we found that investors allocate about 30% of their investment decision on the quality of leadership of the firm where they invest.  But, while they have rigorous and comprehensive assessments of financial and intangible value, they rely on intuitive and haphazard judgments of leadership.   Based on extensive research on leadership and decades of personal experience, I believe it is now time to offer investors a leadership capital index to completely and thoroughly determine the quality of a firm’s leadership.",
"Effective leaders convince investors that they have the personal skills to deliver results and the organizational savvy to create high performing culture and teams.  By assessing leadership through the eyes and expectations of investors, a leader’s strengths, authenticity, and emotional intelligence are successful when they increase investor confidence in intangibles and long term financial results.   A leadership capital index brings rigor, focus, and discipline to assessment of effective leadership.   ",
"A leadership capital index clearly benefits investors who can reduce the risks of their investments, but it also helps board members know how to select and evaluate future leaders.  C-suite executives who manage succession and leadership teams will focus on successors who give investors’ confidence that increases market value.  HR professionals and others charged with building leadership will focus less on personal charm and more on investor confidence  through specific personal and organization leadership actions. ",
"It is time to look beyond a leader’s personal charm and define how leaders’ build  value from investors through a leadership capital index."
            ]
        },
    {
            "id": "006",
            "titulo": "Mejorando Nuestro Nivel de Empleabilidad",
            "seccion": "Gestión",
            "clasificacion": "nuevo",
            "autor": "Inés Temple",
            "comentario": "La empleabilidad es el paradigma fundamental de nuestra vida laboral. Construirla, desarrollarla y mostrarla es nuestra tarea permanente. Para ello es clave entenderla, conocer sus bondades y limitaciones, y saber cómo mejorarla.",
            "contenido": [
                "La empleabilidad es el paradigma fundamental de nuestra vida laboral. Construirla, desarrollarla y mostrarla es nuestra tarea permanente. Para ello es clave entenderla, conocer sus bondades y limitaciones, y saber cómo mejorarla. Pero ¿qué se entiende por empleabilidad? La empleabilidad es la capacidad de acumular y mantener nuestras competencias, conocimientos y red de contactos al día para tener siempre el poder de decidir sobre nuestro proyecto de carrera. Dicho de otro modo, es la capacidad que tiene una persona de mantener o mejorar su empleo actual o lograr uno nuevo, de igual o mejor nivel de satisfacción en un tiempo determinado.",
"Ser muy empleables nos permitirá decidir sobre nuestro plan de carrera. De manera que si no estamos contentos en nuestro trabajo actual, podamos ser capaces de encontrar un mejor trabajo. ¿Qué nos hace más empleables? La lista de temas es bastante amplia; sin embargo tiene tres planos sobre los cuales debemos trabajar:",
"1) Las competencias personales valoradas: Podemos tener muchas competencias, pero estas pueden ser más o menos valoradas por el mercado laboral objetivo de acuerdo con el tipo de trabajo que desempeñamos. De no ser valoradas positivamente, nuestro nivel de empleabilidad será muy bajo. Saber cuáles son esas competencias valoradas en nuestra especialidad, sector o industria, es un esfuerzo imperativo que hacer.",
"2) La demanda en el mercado laboral: El mercado laboral tiene altibajos y puede ser que nuestro perfil de competencias, no obstante ser valorado en las empresas, esté pasando por un momento de saturación en el cual no se requieren competencias como las que nosotros tenemos. En este caso, el resultado será también muy bajo porque no hay demanda por nuestros servicios. Por lo tanto, debemos buscar mejorar nuestra empleabilidad no solo analizando siempre lo que valora el mercado, sino también el momento por el que pasa.",
"3) La exposición ante los decisores en el mercado objetivo: Existiendo mercado y teniendo las competencias, si quienes deciden sobre los empleos o las promociones no saben que existimos, el resultado de nuestra empleabilidad será muy bajo.",
"Asimismo, las competencias emocionales son importantes. Más allá de lo que sabemos hacer y de nuestros conocimientos técnicos, gerenciales o especializados, el mercado valora cada vez más las habilidades blandas, la capacidad de integrarse, de trabajar en equipo, comprometerse con la empresa, ir más allá de lo que nos piden, ser asertivos y, sobre todo, muy flexibles.",
"El conocimiento técnico está al alcance de todos y tácitamente se espera que, por ejemplo, el analista financiero de una empresa sepa mucho de finanzas. Pero entre dos candidatos con similar formación, experiencia e intelecto, la diferencia la hará aquello menos tangible: actitud, carisma, valores, hábitos y costumbres, y la capacidad para manejarse bien a nivel social.",
"También serán muy importantes atributos que podrían parecer accesorios, pero que hacen la diferencia: las vivencias, la cultura, la actualización, las relaciones interpersonales, la actitud general, el dominio del inglés, la familiaridad en el uso de sistemas de cómputo, etc.",
"Como ven, la empleabilidad es compleja por sus variadas aristas, planos y momentos, pero debemos trabajarla, ya que a mayor nivel de empleabilidad, existirá una mayor demanda por nuestros servicios, tendremos mayores oportunidades y sobre todo más satisfacción en lo laboral.",
"Como te comenté por favor colocas al inicio o al final que ha sido un artículo publicado el 28 de Febrero de 2015 en la Revista América Economía por Inés Temple, Presidente Ejecutivo de LHH-DBM Perú y Chile."

            ]
        },
    {
            "id": "007",
            "titulo": "¿Quien espera, desespera?",
            "seccion": "Gestión",
            "clasificacion": "nuevo",
            "autor": "Franc Ponti",
            "comentario": "“La paciencia es la madre de la ciencia”, dicen los sabios. Seguramente es cierto. Pero, ¿lo es también de la empresa? Me temo que no. Al menos en la mayoría de los casos. Estamos escandalosamente orientados al corto plazo.",
            "contenido": [
                "“La paciencia es la madre de la ciencia”, dicen los sabios. Seguramente es cierto. Pero, ¿lo es también de la empresa? Me temo que no. Al menos en la mayoría de los casos. Estamos escandalosamente orientados al corto plazo. Lo que no funciona mañana parece que ya sea un desastre. Queremos éxitos inmediatos, ponernos medallas lo antes posible, sin esperar demasiado. Sin embargo, sucede que muchas veces la innovación es un proceso lento y meticuloso. Como consecuencia, la mayoría de organizaciones no están preparadas para innovar. Sólo están pendientes de la explotación rápida, no de la exploración tranquila.",
"Además, muchas empresas no tienen estructuras de exploración. Sólo de control y supervisión de la explotación del día a día. Organigramas, métodos, procesos... Todo perfectamente ordenado. Pero esa planificación de la que mucha gente hace gala, equiparada erróneamente a la eficiencia y la eficacia, no sirve para explorar e innovar. Los ritmos son otros, las competencias son otras. La filosofía es otra.", "Para explorar e innovar necesitamos gente creativa, amante de la transgresión, el error y el riesgo continuo. Hacen falta personas capaces de ensuciarse las manos y hacer cosas sin estar pendientes del qué dirán. Personas que no tengan miedo de ser juzgadas. Sin confianza creativa no hay innovación que valga.",
"Pero, ¿cuántas empresas conoce el amigo lector que cumplan estas últimas características? Muy pocas. Predominan todavía las organizaciones que simplemente estandarizan los procesos para que todo funcione de manera regular y previsible. Y si necesitan innovar, crean un departamento de I+D+i (nótese que la “i” de innovación está al final, como si fuera algo prescindible) que eliminarán al poco tiempo si no les proporciona éxitos rápidos. Conozco muchas empresas que, con la última crisis, fulminaron el departamento de innovación. ¡Tremenda contradicción! ",
"Innovar requiere de unas coordenadas distintas a las habituales. Tiempo, paciencia, trabajo en equipo, creatividad desbordante, ruptura de reglas, diversión, tensión, espacios apropiados, algo de dinero... Coordenadas que no abundan en la mayoría de firmas. ",
"Mi sugerencia es que cada empresa debería tener un laboratorio constituido como espacio para explorar, pensar con tiempo, “ensuciarse las manos”, cometer errores, dialogar, observar, crear... Sin eso no es posible innovar. Y en estas instalaciones deberían participar casi todos los empleados de una manera u otra. Y los clientes, los proveedores, los no-clientes... Hay que abrir el proceso de la innovación al exterior. Las empresas más avanzadas ya cuentan con “On-line Advisory Boards”, grupos de personas a quienes la empresa hace llegar sus prototipos de nuevos productos o servicios para obtener feedback y poder así evitar la innovación a ciegas (cara y arriesgada)."


            ]
        },
    {
            "id": "008",
            "titulo": "Valorar un candidato",
            "seccion": "Gestión",
            "clasificacion": "nuevo",
            "autor": "Angel Solà",
            "comentario": "Describir las cualidades que sobresalen a la hora de seleccionar a un trabajador, no debería ser una tarea muy compleja.",
             "contenido": [
                 "Describir las cualidades que sobresalen a la hora de seleccionar a un trabajador, no debería ser una tarea muy compleja. De hecho es fácil llegar a un consenso para ennumerarlas. Con un clic de internet, podemos cotejar nuestra lista con los resultados de decenas de páginas temáticas sobre esta cuestión. Por tanto, no vamos aquí a repetir un listado más o menos comentado e incluso estandarizado.",
"De una forma clara y diáfana a la hora de valorar a un candidato, solemos centrarnos en tres aspectos que combinados, y solo combinados, correlacionan con talento: Aptitudes, Actitud y lo que denominamos IE (Inteligencia Emocional, Liderazgo y también su estructura de valores).",
"Mucho más que valorar una lista de cualidades deseadas, la clave es asegurar el equilibrio entre estas tres categorías ya que es la combinación de las tres la que nos proporcionará la máxima capacidad predictiva en la evaluación.",
"Así que, no solo vamos a preguntarte sobre lo que sabes, sino cómo vas a transformarlo en resultados que supongan valor en nuestra organización. No solo vamos a observar tu actitud sino que también hablaremos de lo que realmente te interesa y de lo que quieres ser y que fortalezas posees de manera intrínseca para conseguirlo. No solo vamos a contemplar tus emociones, sino que vamos a hablar de hasta qué punto eres consciente de ellas y cómo las gestionas o que uso haces para causar impacto en los demás y hasta qué punto eres capaz de compartir valores con el resto de la organización.",
 
"Y la organización, ¿qué aspectos son vitales? Una estrategia de selección ha de contemplar el análisis y valoración de estos tres niveles, con un protocolo bien estructurado para cada nivel, incrementarán, seguro, nuestra capacidad de predicción del rendimiento del candidato en la organización. ",
"Algo más difícil, desde el punto de vista técnico, puede ser observarlas, cuantificarlas y valorarlas de la manera más objetiva posible. Tres aspectos son claves para poder hacerlo: formación, práctica y experiencia.",
"Pero…. lo que sí es realmente difícil y complicado, es asegurar que estas cualidades estén incorporadas al candidato de manera consolidada, es decir, que las posea de forma intrínseca, que sean estables en el tiempo y que  esté dispuesto a aportarlas a la organización, convirtiéndolas en resultados. Para ello, la selección ha de ser capaz de predecir el rendimiento de un candidato en la organización y asegurar su capacidad operativa durante el máximo de tiempo posible. Tarea nada fácil. Ni más, ni menos. ",
"¿Qué tipo de rendimiento queremos predecir? ¿a corto plazo? En este caso no será muy difícil, posiblemente con simples preguntas y algún tipo de prueba podremos averiguarlo. Pensar de este modo es pensar en recursos. Necesito un recurso para cubrir una necesidad concreta en un momento preciso. Como una mina de carbón: hay una cantidad de material a extraer y la necesito mientras haya mineral. Cuando el mineral se acaba, se acaba la mina. Las posibilidades que tiene de ser otra cosa aparte de mina no serán muchas, o por lo menos no tantas como una persona.",
"Hemos de ser conscientes de que el rendimiento a medio y largo plazo es el que aporta más valor a la empresa. Por un lado, para asegurar la cobertura de puestos con amplio impacto en la organización y por otro, porque no estamos hablando de minas de carbón, de recursos, sino de personas, que todas, absolutamente todas, tienen un potencial, una capacidad de crecimiento y de performance, es decir de transformar conocimientos en resultados. Lo que de manera habitual llamamos talento.",
"Y para tenerlo en una organización, no es suficiente con salir de compras, seleccionar y evaluar una lista de cualidades, sino que hemos de “reclutar” –quizá suene mejor seducir- en el sentido de atraer el talento hacia nuestra organización y saber cómo gestionarlo cuando se incorpore. Eso incluye toda la gestión de la cadena de valor. Desde mucho antes que las personas sean candidatos hasta, incluso, después de su paso por la organización. ",

"Para poder captar este talento lo esencial es tener un claro y profundo conocimiento de lo que supone “valor” en el puesto a cubrir, cuáles son sus métricas de rendimiento, y cuáles las características de las personas que consiguen un alto performance en este puesto.  Del conjunto de las características de estas personas conseguiremos un arquetipo contra el cual podremos comparar al candidato y nos permitirá identificar los grupos normativos de potenciales candidatos a este puesto, es decir, donde están, que les interesa, como son, que piensan. Y sobre todo ¿Quién los proporciona? ¿Dónde están las fuentes?",
"Esta es una de las claves del éxito. Trabajar con grupos que ya posean una buena parte de las características competenciales críticas para la predicción de su rendimiento en la organización.  Y por supuesto, poder elegir de este grupo normativo, aquellos que más rendimiento a corto, medio y largo plazo, van a aportar a la organización. Vaya, a los mejores de entre los mejores."

             ]
        },  
    {
            "id": "009",
            "titulo": "Tips para el buen vestir en el ámbito laboral.",
            "seccion": "Estilo de Vida",
            "clasificacion": "nuevo",
            "autor": "Tere Feuillet",
            "comentario": "En estos tiempos, la oferta de moda tanto en variedad de estilos y accesibilidad de precios, vestir para la oficina puede hacerse de manera divertida y mostrando la individualidad mientras se mantiene una apariencia profesional y elegante; nos salimos del uniforme y lo aburrido para entrar en un mundo en el que podemos jugar con el look, siendo siempre sofisticados y respetando el código de vestimenta de la empresa.",
             "contenido": [
                 "En estos tiempos, la oferta de moda tanto en variedad de estilos y accesibilidad de precios, vestir para la oficina puede hacerse de manera divertida y mostrando la individualidad mientras se mantiene una apariencia profesional y elegante; nos salimos del uniforme y lo aburrido para entrar en un mundo en el que podemos jugar con el look, siendo siempre sofisticados y respetando el código de vestimenta de la empresa.",
 
"Para los hombres, el traje de saco y pantalón es un clásico que nunca falla, pues automáticamente otorga elegancia y porte. Con los colores negro y gris siempre se acierta; los colores azul marino, café y beige aportan un aire un poco menos formal que va muy bien en nuestro cálido clima. Hoy día el uso de corbata se ve relegado a ambientes más estrictos, y a profesiones que requieren una presencia más seria. Esta versátil prenda es un foco de atención, por lo que se requiere que esté siempre libre de manchas y arrugas, y que sea de materiales y colores acordes a la situación. La corbata da ese toque extra, complementa el conjunto y es fácil de incorporarla al atuendo siguiendo el color del traje, ya sea que se quiera combinar o contrastar cuidando que no sea demasiado llamativa, además, se puede utilizar una corbata estampada sobre una camisa estampada, siempre y cuando se mantenga la armonía del color.",
 
"Es indispensable que el hombre lleve el traje siempre planchado y que se ajuste a sus medidas, pues de quedarle holgado, apretado o corto, envía un mensaje de dejadez y falta de profesionalismo. Del mismo modo, el calzado debe presentarse siempre limpio, en combinación con la correa, y usando calcetines oscuros que se mimeticen con el pantalón. Tanto el calzado como el cinturón se recomiendan en color negro o marrón (puede ser desde café claro hasta chocolate oscuro),  pero manteniendo ambas prendas del mismo tono. El calzado con cordones y los mocasines, de cuero, son adecuados para la oficina, mientras que las zapatillas deportivas deben guardarse para otra ocasión. ",
 
"Ámbitos de trabajo creativos dan flexibilidad al vestir. Si ese es el caso, el hombre puede optar por usar jeans –cuidando que estos no estén rotos o desgastados-, que si bien suelen dar un toque informal, combinados con una chaqueta o saco de un tono similar, y llevando una camisa o camiseta de un color oscuro o contrastante, puede verse sofisticado mientras proyecta un look  profesional. Al usar jeans para la oficina, el calzado debe mantenerse sofisticado para no dar una impresión desaliñada.",
 
"Siguiendo estos consejos, el caballero siempre se verá impecable representándose a sí mismo tanto como a su empresa.",
 
"Para las mujeres el abanico de opciones a la hora de vestir es mucho más amplio: las cambiantes tendencias traen nuevos cortes y colores que pueden ser incorporados al look empresarial pues es totalmente válido llevar los colores de la temporada a la oficina mostrando la personalidad.", 
 
"Al siempre infalible traje de saco y pantalón se les unen las faldas lápiz, las camisas de telas delicadas y accesorios como carteras grandes que contrasten con el atuendo. Al igual que con los hombres, la mujer debe cuidar que su atuendo le ajuste a medida, pues de ser muy holgado se le ve descuidada, y muy ajustado no es adecuado para el uso dentro de la oficina. Así mismo, las  prendas reveladoras como faldas cortas y escotes pronunciados deben reservarse para otra ocasión. Entallarse mal habla de poca preocupación por su apariencia y de ese mismo modo se percibe el profesionalismo.",
 
"Es posible verse bien y a la moda en la oficina con estilo y propiedad. Prendas básicas como una camisa blanca de botones y un pantalón negro pueden complementarse con accesorios que realcen el conjunto y aporten personalidad. Vestir de un solo color estiliza la figura, mientras que un blazer –puede ser liso o estampado, y de distintos tejido y texturas- añade un toque ejecutivo y dinámico que a todas les va bien. Las camisetas son permitidas si el material es de calidad y se lleva bajo un saco o chaqueta. Llevando una cartera básica en color negro o tonos marrón, combinados con zapatos en el mismo tono, se logra una imagen prolija que a la vez destaca por su armonía. Los accesorios como aretes y pulseras han de mantenerse sobrios, los pequeños y delicados lucen mejor.",
 
"Si la empresa tiene un ambiente más relajado, los jeans son una prenda fácilmente adaptable al combinarlos con una camisa o una chaqueta, y calzado adecuado. Las zapatillas deportivas se desaconsejan, pues aportan un look muy informal.",
 
"Para complementar el estilo y destacar, está muy de moda llevar collares grandes y sobrios, que dan ese toque de distinción para destacarse del resto. Para la oficina, por más relajado que sea el ambiente, se recomienda llevar zapatos cerrados, y de una altura cómoda que la mujer pueda manejar de 8am a 5pm sin maltratar la postura.",
 
"La mujer puede complementar su imagen competente con peinado y maquillaje, manteniéndolos sobrios y añadiéndoles toques llamativos delineando el ojo estilo cat eye o usando un lápiz labial en tonos rojos, borgoña o marrón, que se llevan mucho esta temporada. Siguiendo estos tips, se verá regia a la vez que profesional."

             ]
        }
        ]  